{
    "edital 1": {
        "instituicao": "O Edital é promovido pelo Governo do Estado do Maranhão, por intermédio da Agência Estadual de Defesa Agropecuária do Maranhão (AGED), em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA), fruto do Acordo de Cooperação Técnica Nº 23/2025 AGED/FAPEMA.",
        "titulo": "EDITAL Nº 01/2025 AGED/FAPEMA: SELEÇÃO DE BOLSISTAS PARA O PROJETO TECNOLOGIA E INOVAÇÃO EM GESTÃO AGROPECUÁRIA (PTG).",
        "ementa": "O presente edital destina-se à seleção de bolsistas (estudantes e profissionais graduados) para atuar no Projeto Tecnologia e Inovação em Gestão Agropecuária (PTG), com o propósito de fomentar a inovação e a informatização da agricultura e pecuária maranhense. O processo seletivo oferece 8 vagas imediatas e 16 vagas para formação de cadastro reserva, contemplando as áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins.",
        "objetivo": "Desenvolver competências e habilidades, por meio da destinação de bolsas a profissionais e estudantes das áreas de tecnologia, visando a inovação e evolução do Sistema de Gestão Agropecuária do Maranhão (SIGAMA) e de seus sistemas auxiliares, como os de automação, integração, deploy, análise de dados, redes e infraestrutura. O objetivo é contribuir para a automatização de processos, aumentar a transparência, melhorar o atendimento aos produtores e servidores, e elevar a eficiência administrativa da AGED.",
        "valor1": "Serão destinados a este Edital recursos financeiros no valor total de R$ 552.000,00 (quinhentos e cinquenta e dois mil reais), provenientes do Acordo de Cooperação Técnica AGED/FAPEMA n° 23/2025.",
        "valor2": "Os recursos financeiros estão divididos entre os exercícios, sendo R$ 92.000,00 (noventa e dois mil reais) destinados ao Exercício 2025 e R$ 460.000,00 (quatrocentos e sessenta mil reais) destinados ao Exercício 2026.",
        "valor3": "As bolsas outorgadas na modalidade Bolsa PTG possuem valores mensais definidos conforme o nível de formação do bolsista: PTG I para Formados tem valor de R$ 3.000,00 (três mil reais); PTG II para Formados tem valor de R$ 2.500,00 (dois mil e quinhentos reais); e PTG III para Estudantes tem valor de R$ 2.000,00 (dois mil reais).",
        "prazo1": "As inscrições são gratuitas e estarão abertas no período de 14 de novembro de 2025 até às 23h59min do dia 23 de novembro de 2025, devendo ser submetidas online via plataforma Patronage.",
        "prazo2": "A Divulgação do Resultado Parcial está agendada para 28 de novembro de 2025, nos sites oficiais da AGED e FAPEMA, e o Prazo de Recurso é de 02 (dois) dias corridos a contar da divulgação, conforme previsto na seção 7.4 (embora o Quadro 5 indique 29 a 30 de agosto de 2025, o prazo geral de dois dias a partir do resultado parcial de novembro é a regra aplicável).",
        "prazo3": "O Resultado Final da Seleção será publicado a partir de 01 de dezembro de 2025 nos sites da AGED e FAPEMA, sendo o Início das Atividades previsto para 08 de dezembro de 2025."
    }
}