{
    "edital1": {
        "instituicao": "O Governo do Estado do Maranhão, por intermédio da Secretaria de Estado da Ciência, Tecnologia e Inovação (SECTI) e da Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA).",
        "titulo": "APOIO À PROJETO DE PESQUISA - UNIVERSAL",
        "ementa": "Edital lançado sob a linha de ação “Mais Ciência”, visando fomentar o desenvolvimento científico, tecnológico e de inovação. É destinado a apoiar projetos de pesquisa científica, tecnológica e de inovação em todas as Grandes Áreas do Conhecimento do CNPq, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, sejam elas públicas ou privadas, desde que sediadas no estado do Maranhão.",
        "objetivo": "Apoiar projetos de pesquisa científica, tecnológica e de inovação nas diversas áreas do conhecimento, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão.",
        "valor1": "O valor total de recursos financeiros destinados a este Edital é de R$ 10.000.000,00 (dez milhões de reais), oriundos do Governo do Estado do Maranhão e definidos na programação financeira da FAPEMA, sob a Unidade Orçamentária 24202 (FAPEMA), Ação 4168 (Mais Ciência) e Subação 11141 (Fomento à Pesquisa Científica).",
        "valor2": "Os projetos serão classificados em três faixas de financiamento: Faixa A (Sênior, Doutor com vínculo em PPG) com intervalo máximo de financiamento de até R$ 200.000,00 (duzentos mil reais), com recursos estimados por faixa de até R$ 5.000.000,00 (cinco milhões de reais); Faixa B (Doutor) com intervalo máximo de financiamento de até R$ 120.000,00 (cento e vinte mil reais), com recursos estimados por faixa de até R$ 3.000.000,00 (três milhões de reais); e Faixa C (Mestre) com intervalo máximo de financiamento de até R$ 80.000,00 (oitenta mil reais), com recursos estimados por faixa de até R$ 2.000.000,00 (dois milhões de reais).",
        "valor3": "Será reservado, no mínimo, o percentual de 10% (dez por cento) dos recursos em cada faixa (A, B e C) para candidatos oriundos de instituições públicas ou privadas de ensino superior e/ou pesquisa sediadas fora da Grande Ilha de São Luís (municípios de Paço do Lumiar, Raposa, São José de Ribamar e São Luís), desde que exista demanda qualificada. Adicionalmente, despesas com diárias estão limitadas a não exceder 40% (quarenta por cento) do valor total solicitado na proposta, e o orçamento poderá sofrer cortes que, se somarem valor acima de 40% (quarenta por cento) do total solicitado, inviabilizarão a recomendação da proposta, independentemente de seu mérito.",
        "prazo1": "A vigência máxima dos projetos é de 24 (vinte e quatro) meses, contados a partir da assinatura do Termo de Outorga. O período para submissão online das propostas é de 15/12/2025 a 30/01/2026.",
        "prazo2": "O cronograma de resultados prevê a divulgação do Resultado Parcial da Análise de Candidatura a partir de 02/03/2026, com o Resultado Final desta etapa a partir de 23/03/2026. A Divulgação do Resultado Parcial da Avaliação de Mérito (projeto e currículo) ocorrerá a partir de 27/04/2026, e o Resultado Final da Avaliação de Mérito será divulgado a partir de 18/05/2026.",
        "prazo3": "O período de recurso contra as decisões proferidas (como desenquadramento, notas ou cortes no orçamento) é de 05 (cinco) dias corridos após a divulgação de cada Resultado Parcial. A entrega da documentação online pelos candidatos aprovados deve ocorrer em 05 (cinco) dias úteis após a divulgação do Resultado Final do Julgamento. Em casos de pendência ou inadimplência com a FAPEMA, o proponente terá até 10 (dez) dias úteis a partir da publicação do resultado final para regularização, sob pena de anulação da concessão dos recursos."
    },
    "edital2": {
        "instituicao": "O edital é promovido pelo Governo do Estado do Maranhão, por intermédio da Agência Estadual de Defesa Agropecuária do Maranhão (AGED), em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA), com base no Acordo de Cooperação Técnica Nº 23/2025 AGED/FAPEMA.",
        "titulo": "EDITAL Nº 01/2025 AGED/FAPEMA – SELEÇÃO DE BOLSISTAS PARA O PROJETO TECNOLOGIA E INOVAÇÃO EM GESTÃO AGROPECUÁRIA (PTG).",
        "ementa": "O certame visa a seleção de bolsistas para atuação no Projeto Tecnologia e Inovação em Gestão Agropecuária (PTG) no Estado do Maranhão, com foco no fomento à informatização da agricultura e pecuária maranhense. O edital destina bolsas a estudantes e profissionais das áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins.",
        "objetivo": "Desenvolver competências e habilidades nos profissionais e estudantes selecionados, através da inovação e evolução do Sistema de Gestão Agropecuária do Maranhão (SIGAMA) e de seus sistemas auxiliares (automação, integração, deploy, análise de dados, redes, infraestrutura, manutenção de equipamentos e atendimento aos usuários), visando a automatização de processos, a transparência, a melhoria no atendimento aos produtores e servidores, e o aumento da eficiência administrativa da AGED.",
        "valor1": "Os recursos financeiros totais destinados a este Edital somam R$ 552.000,00 (quinhentos e cinquenta e dois mil reais), provenientes do Acordo de Cooperação Técnica AGED/FAPEMA n° 23/2025.",
        "valor2": "A distribuição orçamentária dos recursos é a seguinte: R$ 92.000,00 (noventa e dois mil reais) para o Exercício 2025, e R$ 460.000,00 (quatrocentos e sessenta mil reais) para o Exercício 2026.",
        "valor3": "A bolsa na modalidade PTG I (destinada a profissionais formados) tem valor mensal de R$ 3.000,00 (três mil reais), com 5 vagas imediatas e 10 para cadastro reserva.",
        "valor4": "A bolsa na modalidade PTG II (destinada a profissionais formados) tem valor mensal de R$ 2.500,00 (dois mil e quinhentos reais), com 1 vaga imediata e 2 para cadastro reserva.",
        "valor5": "A bolsa na modalidade PTG III (destinada a estudantes em formação) tem valor mensal de R$ 2.000,00 (dois mil reais), com 2 vagas imediatas e 4 para cadastro reserva.",
        "prazo1": "As inscrições são gratuitas e estarão abertas no período de 14 de novembro de 2025 até às 23h59min do dia 23 de novembro de 2025, devendo ser submetidas online via plataforma Patronage da FAPEMA.",
        "prazo2": "O prazo de vigência das bolsas é de 12 (doze) meses, podendo ser prorrogado mediante compatibilidade com a vigência e disponibilidade orçamentária do Acordo de Cooperação Técnica.",
        "prazo3": "O Resultado Parcial da seleção será divulgado em 28 de novembro de 2025 nos sites oficiais da AGED e FAPEMA.",
        "prazo4": "Caberá interposição de recurso fundamentado no prazo de 02 (dois) dias corridos, a contar da divulgação da lista de inscritos e do Resultado Parcial (o cronograma indica 29 a 30 de agosto de 2025, mas essa data diverge do calendário de novembro de 2025).",
        "prazo5": "A Divulgação do Resultado Final da Seleção está prevista para ocorrer a partir de 01 de dezembro de 2025.",
        "prazo6": "O início das atividades dos bolsistas classificados e contratados está previsto para 08 de dezembro de 2025.",
        "prazo7": "O prazo máximo para a entrega dos Relatórios de Renovação e Relatório Final das Atividades é de até 30 (trinta) dias após o encerramento da vigência da bolsa, sendo este prazo, em regra, improrrogável."
    }
}