{
    "Edital-FAPEMA-no-21_2025_pdf": {
        "Edital_FAPEMA_nº_21_2025": {
            "instituicao": "Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA) e Secretaria de Estado da Ciência, Tecnologia e Inovação (SECTI).",
            "titulo": "Edital FAPEMA nº 21/2025 - APOIO À PROJETO DE PESQUISA - UNIVERSAL.",
            "ementa": "Edital que visa fomentar o desenvolvimento científico, tecnológico e de inovação no Maranhão, apoiando projetos de pesquisa em diversas áreas do conhecimento através da linha de ação 'Mais Ciência'.",
            "objetivo": "Apoiar projetos de pesquisa científica, tecnológica e de inovação em todas as áreas do conhecimento, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão.",
            "valor1": "O valor total destinado ao edital é de R$ 10.000.000,00 (dez milhões de reais).",
            "valor2": "O valor máximo de financiamento por proposta varia conforme a faixa de classificação: até R$ 200.000,00 para Faixa A (Sênior), até R$ 120.000,00 para Faixa B (Doutor) e até R$ 80.000,00 para Faixa C (Mestre).",
            "valor3": "No mínimo 10% dos recursos de cada Faixa serão reservados para candidatos de instituições sediadas fora da Grande Ilha de São Luís, dentro do estado do Maranhão.",
            "prazo1": "O período de submissão online das propostas é de 15/12/2025 a 30/01/2026.",
            "prazo2": "O prazo máximo de execução dos projetos financiados é de 24 (vinte e quatro) meses, contados a partir da assinatura do Termo de Outorga.",
            "prazo3": "A divulgação do Resultado Final da Avaliação de Mérito está prevista para ocorrer a partir de 18/05/2026."
        }
    },
    "Edital_de_selecao_AGED_2025_FAPEMA_AGED_assinado__1__pdf": {
        "EDITAL_01_2025_AGED_FAPEMA": {
            "instituicao": "Agência Estadual de Defesa Agropecuária do Maranhão (AGED) em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA).",
            "titulo": "Edital Nº 01/2025 AGED/FAPEMA de Seleção de Bolsistas para o Projeto Tecnologia e Inovação em Gestão Agropecuária (PTG).",
            "ementa": "Processo seletivo para outorga de 8 vagas imediatas e 16 em cadastro reserva de bolsas para estudantes e profissionais formados nas áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e afins, para atuação no Maranhão.",
            "objetivo": "Fomentar a informatização da agricultura e pecuária maranhense, desenvolvendo competências técnicas para a inovação e evolução do Sistema de Gestão Agropecuária do Maranhão (SIGAMA) e de seus sistemas auxiliares na AGED.",
            "valor1": "O recurso financeiro total destinado ao edital é de R$ 552.000,00, proveniente do Acordo de Cooperação Técnica AGED/FAPEMA n° 23/2025.",
            "valor2": "O valor mensal das bolsas varia entre R$ 2.000,00 para estudantes e R$ 3.000,00 para profissionais formados.",
            "prazo1": "As inscrições são gratuitas e devem ser submetidas online no período de 14 de novembro de 2025 até as 23h59min do dia 23 de novembro de 2025.",
            "prazo2": "A vigência inicial das bolsas é de 12 meses, passível de prorrogação mediante disponibilidade orçamentária e vigência do Acordo de Cooperação.",
            "prazo3": "O início previsto das atividades para os bolsistas selecionados é 08 de dezembro de 2025."
        }
    }
}