{
    "edital1": {
        "instituicao": "O Governo do Estado do Maranhão, por intermédio da Secretaria de Estado da Ciência, Tecnologia e Inovação (SECTI) e da Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA).",
        "titulo": "Edital FAPEMA nº 21/2025: Apoio a Projeto de Pesquisa - Universal.",
        "ementa": "O edital visa fomentar o desenvolvimento científico, tecnológico e de inovação no estado do Maranhão, através da linha de ação 'Mais Ciência'. É destinado a professores(as) pesquisadores(as) com vínculo efetivo com Instituições de Ensino Superior (IES) e/ou pesquisa, públicas ou privadas, sediadas no Maranhão. O apoio será concedido a projetos de pesquisa científica, tecnológica e de inovação em todas as áreas do conhecimento, com prazo de execução de até 24 meses.",
        "objetivo": "Apoiar projetos de pesquisa científica, tecnológica e de inovação nas diversas áreas do conhecimento, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão.",
        "valor1": "O total de recursos financeiros destinados a este edital é de R$ 10.000.000,00 (dez milhões de reais), oriundos do Governo do Estado do Maranhão e definidos na programação financeira da FAPEMA.",
        "valor2": "O financiamento máximo para propostas da Faixa A (Sênior, Doutor(a) com vínculo a PPG) é de até R$ 200.000,00 (duzentos mil reais), sendo o recurso estimado para esta faixa de até R$ 5.000.000,00 (cinco milhões de reais).",
        "valor3": "O financiamento máximo para propostas da Faixa B (Doutor(a)) é de até R$ 120.000,00 (cento e vinte mil reais), sendo o recurso estimado para esta faixa de até R$ 3.000.000,00 (três milhões de reais).",
        "valor4": "O financiamento máximo para propostas da Faixa C (Mestre(a)) é de até R$ 80.000,00 (oitenta mil reais), sendo o recurso estimado para esta faixa de até R$ 2.000.000,00 (dois milhões de reais).",
        "valor5": "Será reservado, no mínimo, 10% (dez por cento) dos recursos nas FAIXAS A, B e C para candidatos oriundos de instituições públicas ou privadas de ensino superior e/ou pesquisa sediadas fora da Grande Ilha de São Luís (que compreende os municípios de Paço do Lumiar, Raposa, São José de Ribamar e São Luís), desde que haja demanda qualificada.",
        "prazo1": "O prazo máximo de execução dos projetos financiados é de 24 (vinte e quatro) meses, contados a partir da assinatura do Termo de Outorga.",
        "prazo2": "O período para a submissão online das propostas é de 15 de dezembro de 2025 a 30 de janeiro de 2026.",
        "prazo3": "A divulgação do Resultado Parcial da Análise de Candidatura está prevista a partir de 02/03/2026, e a divulgação do Resultado Final da Análise de Candidatura a partir de 23/03/2026.",
        "prazo4": "A divulgação do Resultado Parcial da Avaliação de Mérito (projeto e currículo) está prevista para ocorrer a partir de 27/04/2026, com o Resultado Final a partir de 18/05/2026.",
        "prazo5": "O prazo para interposição de recurso fundamentado é de 05 (cinco) dias corridos, contados a partir da divulgação dos Resultados Parciais no portal da FAPEMA, contra desenquadramento, notas na análise de mérito ou curricular, ou cortes no orçamento.",
        "prazo6": "A entrega da documentação online pelos candidatos aprovados deve ser realizada em até 05 (cinco) dias úteis após a divulgação do Resultado Final do Julgamento."
    },
    "edital2": {
        "instituicao": "O Governo do Estado do Maranhão, por intermédio da Agência Estadual de Defesa Agropecuária do Maranhão (AGED), em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA).",
        "titulo": "EDITAL Nº 01/2025 AGED/FAPEMA – SELEÇÃO DE BOLSISTAS PARA O PROJETO TECNOLOGIA E INOVAÇÃO EM GESTÃO AGROPECUÁRIA (PTG).",
        "ementa": "Edital destinado à seleção de bolsistas para atuarem no Projeto Tecnologia e Inovação em Gestão Agropecuária (PTG), com o objetivo de fomentar a informatização da agricultura e pecuária maranhense. O processo seletivo oferece um total de 8 (oito) vagas imediatas e 16 (dezesseis) vagas para formação de cadastro reserva para estudantes e profissionais graduados nas áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins. A iniciativa é fruto do Acordo de Cooperação Técnica Nº 23/2025 AGED/FAPEMA.",
        "objetivo": "Desenvolver competências e habilidades, por meio da destinação de bolsas, a profissionais das áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins, promovendo a inovação e evolução do Sistema de Gestão Agropecuária do Maranhão (SIGAMA) e de seus sistemas auxiliares. Visa-se a automatização de processos, transparência, melhoria no atendimento aos produtores e servidores, e aumento da eficiência administrativa da AGED, apoiando a inovação e o desenvolvimento de atuações estratégicas na gestão pública.",
        "valor1": "O Edital possui recursos financeiros totais no valor de R$ 552.000,00 (quinhentos e cinquenta e dois mil reais), provenientes do Acordo de Cooperação Técnica AGED/FAPEMA n° 23/2025. A classificação orçamentária indica que o valor será dividido em R$ 92.000,00 (noventa e dois mil reais) para o Exercício 2025 e R$ 460.000,00 (quatrocentos e sessenta mil reais) para o Exercício 2026.",
        "valor2": "As bolsas são divididas em três modalidades, todas com vigência de 12 (doze) meses: PTG I (Formados), com valor mensal de R$ 3.000,00 (três mil reais), oferecendo 5 vagas imediatas e 10 para cadastro reserva; PTG II (Formados), com valor mensal de R$ 2.500,00 (dois mil e quinhentos reais), oferecendo 1 vaga imediata e 2 para cadastro reserva.",
        "valor3": "A modalidade PTG III (Estudantes), oferece bolsas no valor mensal de R$ 2.000,00 (dois mil reais), com 2 vagas imediatas e 4 para cadastro reserva. A carga horária semanal obrigatória para profissionais formados é de 40 (quarenta) horas, e para estudantes em formação é de 30 (trinta) horas.",
        "prazo1": "As inscrições são gratuitas e estarão abertas no período de 14 de novembro de 2025 até às 23h59min do dia 23 de novembro de 2025, devendo ser submetidas online através da plataforma Patronage (https://patronage.fapema.br/).",
        "prazo2": "A divulgação do Resultado Parcial está prevista para 28 de novembro de 2025, enquanto o Prazo de Recurso é de 02 (dois) dias corridos a contar da divulgação, conforme o item 7.4 (e especificamente no Quadro 5 com a data 29 a 30 de agosto de 2025, embora em aparente conflito com as demais datas). A divulgação do Resultado Final da Seleção ocorrerá a partir de 01 de dezembro de 2025.",
        "prazo3": "O início das atividades dos bolsistas está previsto para 08 de dezembro de 2025. O prazo para entrega do Relatório de Renovação (se for o caso) e do Relatório Final é de até 30 (trinta) dias após o encerramento da vigência da bolsa (12 meses)."
    }
}