{
    "Edital-FAPEMA-no-21_2025_pdf": {
        "Edital_FAPEMA_21_2025_UNIVERSAL": {
            "instituicao": "O Governo do Estado do Maranhão, por intermédio da Secretaria de Estado da Ciência, Tecnologia e Inovação ( SECTI ) e da Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão ( FAPEMA )",
            "titulo": "Edital FAPEMA nº 21/2025 APOIO À PROJETO DE PESQUISA - UNIVERSAL",
            "ementa": "O presente edital tem o objetivo de fomentar o desenvolvimento científico, tecnológico e de inovação através da linha de ação “Mais Ciência”, e convida os(as) interessados(as) a apresentarem suas propostas, destinando-se a professores(as) pesquisadores(as) com vínculo efetivo com Instituições de Ensino Superior (IES) e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão, para apoiar projetos de pesquisa científica, tecnológica e de inovação nas diversas áreas do conhecimento. Os projetos serão classificados nas faixas A, B e C, sendo aprovado pelo menos um (1) projeto por Grande Área do Conhecimento - CNPq (Ciências Exatas e da Terra; Ciências Biológicas; Engenharias; Ciências da Saúde; Ciências Agrárias; Ciências Sociais Aplicadas; Ciências Humanas; Linguística, Letras e Artes; Multidisciplinar), desde que exista demanda qualificada, sendo exigido nível de titulação e produção científica, tecnológica e artística mínima para cada faixa.",
            "objetivo": "Apoiar projetos de pesquisa científica, tecnológica e de inovação nas diversas áreas do conhecimento, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão.",
            "valor1": "Recursos financeiros destinados a este Edital no valor total de R$ 10.000.000,00 (dez milhões de reais) oriundos do Governo do Estado do Maranhão e definidos na programação financeira da FAPEMA. A classificação orçamentária é: Unidade Orçamentária 24202 (FAPEMA), Ação 4168 (Mais Ciência), Subação 11141 (Fomento à Pesquisa Científica), Fonte 101 e Modalidade Auxílio.",
            "valor2": "Valor máximo por proposta para a Grande Área de Conhecimento, Faixa A (Sênior): Intervalo de Financiamento de Até R$ 200.000,00 (duzentos mil reais) e Recursos estimados por faixa de Até R$ 5.000.000,00 (cinco milhões de reais).",
            "valor3": "Valor máximo por proposta para a Grande Área de Conhecimento, Faixa B (Doutor): Intervalo de Financiamento de Até R$ 120.000,00 (cento e dez mil reais) e Recursos estimados por faixa de Até R$ 3.000.000,00 (três milhões de reais).",
            "valor4": "Valor máximo por proposta para a Grande Área de Conhecimento, Faixa C (Mestre): Intervalo de Financiamento de Até R$ 80.000,00 (noventa mil reais) e Recursos estimados por faixa de Até R$ 2.000.000,00 (dois milhões de reais).",
            "valor5": "Nas FAIXAS A, B e C serão reservados, no mínimo, o percentual de 10% (dez por cento) dos recursos para candidatos oriundos de instituições públicas ou privadas de ensino superior e/ou pesquisa sediadas fora da Grande Ilha de São Luís, dentro do estado do Maranhão, desde que haja demanda qualificada para tal, conforme critérios de julgamento. O percentual se dará independentemente da grande área do conhecimento a qual a proposta se alinhe.",
            "valor6": "O valor máximo de despesas com Diárias relativas ao custeio de despesas com traslado, alimentação e hospedagem, desde que essenciais para o desenvolvimento do projeto, não pode exceder 40% (quarenta por cento) do total solicitado. Os valores das diárias deverão respeitar o Quadro de Diárias da FAPEMA.",
            "valor7": "O orçamento poderá sofrer cortes de itens não financiáveis, ou que sejam considerados incompatíveis com o objeto da proposta, ou que não estejam devidamente justificados. Quando os cortes somarem valor acima de 40% (quarenta por cento) do valor total solicitado, a recomendação da proposta será inviabilizada, independente de mérito, tornando-a inelegível.",
            "valor8": "Em caso de várias propostas aprovadas, após análise dos recursos, no Resultado Final, o Comitê Gestor (CG) também poderá realizar um corte adicional máximo de 10% (dez por cento) nos valores aprovados como forma de contemplar um maior número de propostas.",
            "valor9": "Para a aquisição de bem com valor superior a 10 (dez) salários mínimos, deve ser apresentado na prestação de contas, no mínimo, 03 (três) cotações de preços oferecidas por fornecedores distintos no momento da compra, devendo sempre optar pelo menor preço, considerando as especificações e a qualidade do bem.",
            "prazo1": "Os projetos de pesquisa científica serão financiados com prazo de execução de até 24 (vinte e quatro) meses, contados a partir da assinatura do Termo de Outorga. Os recursos financeiros têm vigência de 24 (vinte e quatro) meses.",
            "prazo2": "O cadastro disponível e atualizado nas plataformas Patronage da FAPEMA e Lattes do CNPq deve ser conferido nos últimos 6 (seis) meses (exigido para coordenador(a)/proponente e membros da equipe executora).",
            "prazo3": "A pontuação da produção prevista no Currículo Lattes do(a) coordenador(a)/proponente será contabilizada a partir do ano de 2022.",
            "prazo4": "Para as mulheres pesquisadoras que foram beneficiadas com o auxílio LICENÇA MATERNIDADE a partir de 01 de janeiro de 2022, será considerado 1 (um) ano a mais na avaliação curricular, a contar de janeiro de 2021, sendo contabilizada somente 1 (uma) licença dentro do período de avaliação curricular.",
            "prazo5": "O prazo para interposição de recurso fundamentado contra a decisão do Comitê de Julgamento é de 05 (cinco) dias corridos, a contar da divulgação dos Resultados Parciais no portal da FAPEMA.",
            "prazo6": "O prazo limite para envio do documento correto para recursos deferidos é de até 05 (cinco) dias corridos após a comunicação, enviada pela FAPEMA ao e-mail cadastrado no momento da submissão.",
            "prazo7": "O(A) candidato(a) poderá impugnar os termos deste edital até o 5° (quinto) dia útil anterior ao prazo final estabelecido para recebimento das propostas.",
            "prazo8": "O prazo limite para regularização de pendências ou situação de inadimplência com a FAPEMA, para proponentes com propostas aprovadas, é de até 10 (dez) dias úteis, a partir da publicação do resultado final.",
            "prazo9": "Qualquer alteração da proposta após a sua aprovação deve ser solicitada à Diretoria Científica da FAPEMA, limitada a no mínimo 30 (trinta) dias antes do encerramento da vigência informada no T.O, e limitada a 2 (duas) solicitações por semestre.",
            "prazo10": "Os recursos recebidos deverão ser direcionados, obrigatoriamente, em até 30 (trinta) dias, para aplicações financeiras de renda fixa de curto prazo, com liquidez e rendimento diário ou poupança.",
            "prazo11": "A prestação de contas técnica e financeira deverá ser encaminhada em até 30 (trinta) dias após o término da vigência, em conformidade com os prazos estabelecidos no Termo de Outorga e demais normas da FAPEMA.",
            "prazo12": "Se o cancelamento do projeto ocorrer após o recebimento do recurso, o(a) outorgado deverá devolver os valores à FAPEMA, em até 24 (vinte e quatro) horas após o cancelamento, via depósito identificado na conta de Auxílios da Fundação.",
            "prazo13": "Data para submissão online: De 15/12/2025 à 30/01/2026.",
            "prazo14": "Divulgação do Resultado Parcial da Análise de Candidatura: A partir de 02/03/2026.",
            "prazo15": "Período de recurso da Análise de Candidatura: 05 (cinco) dias corridos após divulgação do Resultado Parcial.",
            "prazo16": "Divulgação do Resultado Final da Análise de Candidatura: A partir de 23/03/2026.",
            "prazo17": "Divulgação do Resultado Parcial da Avaliação de Mérito (projeto e currículo): A partir de 27/04/2026.",
            "prazo18": "Período de recurso da Avaliação de Mérito: 05 (cinco) dias corridos após divulgação do Resultado Parcial.",
            "prazo19": "Divulgação do Resultado Final da Avaliação de Mérito (projeto e currículo): A partir de 18/05/2026.",
            "prazo20": "Entrega da documentação online (candidatos aprovados): 05 (cinco) dias úteis após divulgação do Resultado Final do Julgamento."
        }
    },
    "Edital_de_selecao_AGED_2025_FAPEMA_AGED_assinado__1__pdf": {
        "EDITAL_N_01_2025_AGED_FAPEMA": {
            "instituicao": "AGÊNCIA ESTADUAL DE DEFESA AGROPECUÁRIA DO MARANHÃO (AGED), em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA).",
            "titulo": "EDITAL Nº 01/2025 AGED/FAPEMA SELEÇÃO DE BOLSISTAS PARA O PROJETO TECNOLOGIA E INOVAÇÃO EM GESTÃO AGROPECUÁRIA (PTG).",
            "ementa": "O Governo do Estado do Maranhão, por intermédio da Agência Estadual de Defesa Agropecuária do Maranhão (AGED), em parceria com a Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão (FAPEMA), com o objetivo de fomentar a informatização da agricultura e pecuária maranhense, fruto de Acordo de Cooperação Técnica Nº 23/2025 AGED/FAPEMA, convida os(as) interessados(as) a se candidatarem para a destinação de bolsas aos profissionais das áreas de Análise de sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins, buscando capacitação de profissionais e desenvolver as competências e habilidades necessárias para a atuação no ambiente de trabalho da AGED. O processo seletivo destina-se a estudantes e profissionais graduados(as) em cursos de Bacharelado nas áreas citadas para o preenchimento de 8 (oito) vagas imediatas e 16 (dezesseis) vagas para formação de cadastro reserva, sendo que os(as) aprovados(as) e classificados(as) serão outorgados com bolsas na modalidade - Bolsa PTG, no valor mensal de até R$ 3.000,00 (três mil reais).",
            "objetivo": "Desenvolver competências e habilidades, por meio da destinação de bolsas a profissionais das áreas de Análise de Sistemas, Engenharia da Computação, Engenharia de Software, Ciência da Computação e áreas afins, por meio da inovação e evolução do Sistema de Gestão Agropecuária do Maranhão (SIGAMA) e de seus sistemas auxiliares de automação, integração, deploy, análise de dados, redes, infraestrutura, manutenção de equipamentos e atendimento aos usuários, inserindo esses profissionais no ambiente de trabalho da AGED, com contribuição para a automatização de processos, transparência, melhoria no atendimento aos produtores, servidores e aumento da eficiência administrativa. Objetivos específicos: Apoiar a inovação e evolução do PTG com vistas a garantir o desenvolvimento de atuações estratégicas, a melhoria na qualidade do serviço público, o aumento da eficiência da gestão, o monitoramento da governança pública e a modernização da gestão, dos processos e projetos; Desenvolver e gerenciar impactos positivos e substanciais na gestão pública, através da inserção de profissionais provenientes de áreas específicas de conhecimento, os quais atuarão no desenvolvimento de habilidades, competências e responsabilidades indispensáveis ao exercício profissional, bem como a ampliação e aprofundamento em seu nível de conhecimento técnico; Implementar ferramentas que facilitem a fiscalização, como, por exemplo, criação de relatórios e dashboards que possibilitem observar padrões incomuns de cadastros e movimentações de animais dentro do território maranhense.",
            "valor1": "Recursos financeiros totais destinados a este Edital: R$ 552.000,00 (quinhentos e cinquenta e dois mil reais), provenientes do Acordo de Cooperação Técnica AGED/ FAPEMA n° 23/2025.",
            "valor2": "Classificação Orçamentária - Exercício 2025: R$ 92.000,00 (noventa e dois mil reais), com modalidade Bolsa, Unidade Orçamentária 24202 FAPEMA, Programa 0616 Mais Pesquisa, Inovação, Qualificação e Popularização da Ciência, Fonte 1.500, Ação 4740 - Inovação Tecnológica e Científica - Mais Inovação, Subação 11149 Gestão Pública - Bolsas.",
            "valor3": "Classificação Orçamentária - Exercício 2026: R$ 460.000,00 (quatrocentos e sessenta reais), com modalidade Bolsa, Unidade Orçamentária 24202 FAPEMA, Programa 0616 Mais Pesquisa, Inovação, Qualificação e Popularização da Ciência, Fonte 1.500, Ação 4740 - Inovação Tecnológica e Científica - Mais Inovação, Subação 11149 Gestão Pública - Bolsas.",
            "valor4": "Valor mensal da Bolsa PTG I (Formados): R$ 3.000,00 (três mil reais), com 5 vagas imediatas e 10 de cadastro reserva, para as áreas de Análise de Sistemas, Eng. da Computação, Eng. de Software, Ciência da Computação e áreas afins, com vigência de 12 (doze) meses.",
            "valor5": "Valor mensal da Bolsa PTG II (Formados): R$ 2.500,00 (dois mil e quinhentos reais), com 1 vaga imediata e 2 de cadastro reserva, para as áreas de Análise de Sistemas, Eng. da Computação, Eng. de Software, Ciência da Computação e áreas afins, com vigência de 12 (doze) meses.",
            "valor6": "Valor mensal da Bolsa PTG III (Estudantes): R$ 2.000,00 (dois mil reais), com 2 vagas imediatas e 4 de cadastro reserva, para as áreas de Análise de Sistemas, Eng. da Computação, Eng. de Software, Ciência da Computação e áreas afins, com vigência de 12 (doze) meses.",
            "prazo1": "Vigência das bolsas: 12 (doze) meses, podendo ser prorrogadas ou não, desde que a renovação esteja compatível com a vigência e disponibilidade orçamentária do Acordo de Cooperação.",
            "prazo2": "Período de Inscrições online (gratuitas): de 14 de novembro de 2025 até às 23h59min do dia 23 de novembro de 2025.",
            "prazo3": "Divulgação do Resultado Parcial: 28 de novembro de 2025.",
            "prazo4": "Prazo de Recurso (conforme Quadro 5 do Cronograma): 29 a 30 de agosto de 2025.",
            "prazo5": "Prazo de interposição de recurso fundamentado (regra geral): 02 (dois) dias corridos, a contar da divulgação da lista de inscritos e do Resultado Parcial.",
            "prazo6": "Divulgação do Resultado Final da Seleção: A partir de 01 de dezembro de 2025.",
            "prazo7": "Entrega da Documentação para Implementação das Bolsas: A partir do dia da indicação dos Bolsistas na Plataforma PATRONAGE.",
            "prazo8": "Início das Atividades: Previsto para 08 de dezembro de 2025.",
            "prazo9": "Duração máxima do Pitch Vídeo: até 1 (um) minuto. O(A) candidato(a) que apresentar vídeo com mais de 3 (três) minutos será eliminado(a).",
            "prazo10": "Prazo para entrega dos Relatórios (Renovação e Final) do Bolsista: até 30 (trinta) dias após o encerramento da vigência da bolsa, sendo este prazo, em regra, improrrogável.",
            "prazo11": "Prazo para regularização de pendência ou situação de inadimplência com a FAPEMA (após a publicação do resultado final): até 2 (dois) dias corridos.",
            "prazo12": "Prazo para impugnar os termos deste edital: até o 5° (quinto) dia útil anterior ao prazo final estabelecido para recebimento das propostas."
        }
    }
}