{
    "Edital-FAPEMA-no-21_2025_pdf": {
        "instituicao": "FAPEMA (Fundação de Amparo à Pesquisa e ao Desenvolvimento Científico e Tecnológico do Maranhão), em conjunto com a Secretaria de Estado da Ciência, Tecnologia e Inovação (SECTI) e o Governo do Estado do Maranhão.",
        "titulo": "Edital FAPEMA nº 21/2025 - APOIO À PROJETO DE PESQUISA - UNIVERSAL",
        "ementa": "Fomento ao desenvolvimento científico, tecnológico e de inovação (linha de ação “Mais Ciência”) no estado do Maranhão, por meio do apoio a projetos de pesquisa científica, tecnológica e de inovação em todas as áreas do conhecimento, desenvolvidos por professores/pesquisadores vinculados a Instituições de Ensino Superior e/ou pesquisa sediadas no Maranhão.",
        "objetivo": "Apoiar projetos de pesquisa científica, tecnológica e de inovação nas diversas áreas do conhecimento, desenvolvidos em Instituições de Ensino Superior e/ou pesquisa, públicas ou privadas, sediadas no estado do Maranhão.",
        "valor1": "Recursos financeiros totais destinados ao Edital: R$ 10.000.000,00 (dez milhões de reais).",
        "valor2": "Valor máximo por proposta (Faixa A - Sênior): Até R$ 200.000,00 (duzentos mil reais).",
        "valor3": "Recursos estimados para Faixa A: Até R$ 5.000.000,00 (cinco milhões de reais).",
        "valor4": "Valor máximo por proposta (Faixa B - Doutor): Até R$ 120.000,00 (cento e vinte mil reais).",
        "valor5": "Recursos estimados para Faixa B: Até R$ 3.000.000,00 (três milhões de reais).",
        "valor6": "Valor máximo por proposta (Faixa C - Mestre): Até R$ 80.000,00 (oitenta mil reais).",
        "valor7": "Recursos estimados para Faixa C: Até R$ 2.000.000,00 (dois milhões de reais).",
        "valor8": "Vigência dos projetos: 24 (vinte e quatro) meses.",
        "prazo1": "Data para submissão online: De 15/12/2025 a 30/01/2026.",
        "prazo2": "Divulgação do Resultado Parcial da Análise de Candidatura: A partir de 02/03/2026.",
        "prazo3": "Período de recurso (Análise de Candidatura): 05 (cinco) dias corridos após divulgação do Resultado Parcial.",
        "prazo4": "Divulgação do Resultado Final da Análise de Candidatura: A partir de 23/03/2026.",
        "prazo5": "Divulgação do Resultado Parcial da Avaliação de Mérito (projeto e currículo): A partir de 27/04/2026.",
        "prazo6": "Período de recurso (Avaliação de Mérito): 05 (cinco) dias corridos após divulgação do Resultado Parcial.",
        "prazo7": "Divulgação do Resultado Final da Avaliação de Mérito (projeto e currículo): A partir de 18/05/2026.",
        "prazo8": "Entrega da documentação online (candidatos aprovados): 05 (cinco) dias úteis após divulgação do Resultado Final do Julgamento."
    }
}